
Este archivo concentrara todo lo relativo al tema medico
turnos, sintomas, historial etc.

** ibuprofeno
| Fecha            | cnt | sintomas                    |
|                  |  26 |                             |
| [2017-09-18 lun] |   2 |                             |
| [2017-09-19 mar] |   2 | dolor molesto toda la tarde |
| [2017-09-20 mié] |   1 | desperte con dolor          |
| [2017-09-21 jue] |   1 |                             |
| [2017-09-22 vie] |   1 | madrugada                   |
| [2017-09-23 sáb] |   0 |                             |
| [2017-09-24 dom] |   1 |                             |
| [2017-09-25 lun] |   1 | 14hs en dpto                |
| [2017-09-26 mar] |   2 | madrugada y oficina         |
| [2017-09-27 mié] |   1 | madrugada                   |
| [2017-09-28 jue] |   2 | 12/23hs                     |
| [2017-09-29 vie] |   2 | 12hs/22hs                   |
| [2017-09-30 sáb] |   1 | 18hs                        |
| [2017-10-01 dom] |   2 |                             |
| [2017-10-02 lun] |   1 | 19hs                        |
| [2017-10-03 mar] |   2 | 8/15hs                      |
| [2017-10-04 mié] |   1 |                             |
| [2017-10-05 jue] |   1 |                             |
| [2017-10-06 vie] |   2 | 10/18hs                     |
| [2017-10-07 sáb] |   2 | 15/23                       |
#+TBLFM: @2$2=vsum(@3$2..@21$2)
